<%--
/*=================================================================================*/
/* 시스템            : JRCMS 시스템 SYSTEM
/* 프로그램 아이디   : /WEB-INF/jsp/contents/S01/etc/accessTerms.jsp
/* 프로그램 이름     : accessTerms    
/* 소스파일 이름     : accessTerms.jsp
/* 설명              : ETC > 이용약관
/* 버전              : 1.0.0
/* 최초 작성자       : cys
/* 최초 작성일자     : 2018-12-21
/* 최근 수정자       : cys
/* 최근 수정일시     : 2018-12-21
/* 최종 수정내용     : 최초작성
/*=================================================================================*/
--%>
<%@ page language="java" contentType="text/html; charset=utf-8" %>
<%@include file="/WEB-INF/jsp/cm/CmCommon.jsp"%>

			<h5 class="main_title">
				<strong><%=M_PATH_STR.substring(M_PATH_STR.lastIndexOf("::")+2)%></strong>
				<p class="copy"> <%=M_PATH_STR.substring(M_PATH_STR.lastIndexOf("::")+2)%>입니다.</p>
			</h5>
			
			<!--privacy-->
			<div class="privacy_wrap">
				<h6 class="sub_title" >제 1 장 총칙</h6>
				<!--privacy_box-->
				
				<div class="privacy_box">
					<h5 class="sub_title" style="font-size:20px;">제1조 (목적)</h5>
					<ol>
						<li>본 약관은 한국중부발전(이하 "한전" 또는 "회사"라 합니다)가 제공하는 동반성장 오픈플랫폼 시스템(이하 "포털 시스템"이라 합니다)이 제공하는 인터넷 관련 서비스(이하 "서비스"라 합니다)를 이용함에 있어 그 이용조건 및 절차와 포털 시스템과 이용자의 권리, 의무 및 책임 등 필요한 사항을 규정함을 목적으로 합니다.
						</li>
					</ol>
				</div>
				<!--//privacy_box-->
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제2조 (용어의 정의)</h6>
					<div class="txt_dsc">본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
					</div>
					<ol>
						<li>
							① "회원"이라 함은 포털 시스템에 접속하여 본 약관에 동의하고 개인정보를 제공하여 아이디(ID)와 
						    비밀번호(Password)를 발급 받아 회원등록을 한 자로서, 포털 시스템이 제공하는 서비스를 
						    계속적으로 이용할 수 있는 고객(개인이나 법인 또는 법인에 준하는 단체)

						</li>
						<li>
							② "아이디(ID)"라 함은 회원의 식별을 위하여 서비스를 이용할 것을 신청하는 자가 선정하고 포털 
						    시스템이 부여하는 특정 영문자와 숫자의 조합

						</li>
						<li>
							③ "비밀번호(Password)"라 함은 회원이 부여 받은 아이디와 일치되는 회원임을 확인하고 비밀보호를 
						    위해 회원 자신이 정한 문자 또는 숫자 등의 조합

						</li>
						<li>
							④ "게시물"이라 함은 회원이 서비스를 이용함에 있어 서비스 상에 게시한 부호·문자·음성·음향· 화상·동영상 
  							  등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등

						</li>
						<li>⑤ "운영자"라 함은 서비스의 관리와 운영을 위하여 회사가 선정한 사람

						</li>
						<li>⑥ "해지"라 함은 체결된 서비스 이용계약을 종료시키는 것

						</li>
	
					</ol>
				</div>
				<!--//privacy_box-->
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제3조 (약관의 효력 및 변경)</h6>
					<ol>
						<li>
							① 본 약관은 서비스를 이용하고자 하는 회원에 대하여 그 효력을 발생합니다.
						</li>
						<li>
							② 본 약관의 내용은 서비스의 일부 화면 또는 기타 방법 등에 의하여 이를 공지하거나  그 내용을 
    						회원에게 통지함으로써 효력을 발생합니다.

						</li>
						<li>
							③ 회사는 포털 시스템의 서비스 운영상 중요한 사유가 있을 경우 본 약관을 임의로 변경할 수 있으며, 
   							 변경된 약관은 제2항과 같은 방법으로 공지 또는 통지함으로써 그 효력을 발생합니다.
						</li>
						<li>
							④ 회원은 변경된 약관에 동의하지 않을 경우 회원탈퇴를 요청할 수 있으며, 이용자가 변경된 약관에 
						    동의하지 아니하는 경우, 이용자는 본인의 회원등록을 취소(회원탈퇴)할 수 있습니다. 
						    단, 포털 시스템 홈페이지 공지사항 및 이메일 안내 등을 통하여 공지된 이후 이메일 회신 등 
						    별도의 거부의사를 표시하지 아니하고 로그인 한 후 서비스를 14일 이상 계속 사용할 경우에는 약관 
						    변경에 동의한 것으로 간주됩니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 
						    포털 시스템에서 책임지지 않습니다.
						</li>
	
					</ol>
				</div>
				<!--//privacy_box-->				

				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제4조 (약관 외 준칙)</h6>
					<div class="txt_dsc">본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 전기통신기본법, 전기통신사업법, 기타 관련법령 및 전기공급약관의 규정에 따릅니다.
					</div>

				</div>
				<!--//privacy_box-->
				
				<div class="privacy_box">
				<h6 class="sub_title" >제 2 장 서비스 이용계약</h6>
				</div>
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제5조 (이용계약의 체결)</h6>
					<ol>
						<li>
							① 이용계약은 회원이 되고자 하는 고객(이하 "가입신청자")이 약관의 내용에 대하여 동의를 한 다음, 
						    회사가 정한 가입 양식에 따라 회원정보를 기입한 후 회원가입신청을 하고 회사가 이러한 신청에 
						    대하여 승낙함으로써 체결됩니다.

						</li>
						<li>
							② 회사는 "가입신청자"의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 
						    다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 
						    있습니다.
							<div class="ol_dep">
								<p>1. 기술상 서비스 제공이 불가능한 경우

								</p>
								<p>2. 실명이 아니거나 타인의 명의를 이용한 경우

								</p>
								<p>3. 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우

								</p>
								<p>4. 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우

								</p>
								<p>5. 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 
      							경우

								</p>																								
							</div>

						</li>
						<li>
							③ 제1항에 따른 신청에 있어 회사는 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.

						</li>
						<li>
							④ 회사는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 
    						유보할 수 있습니다.

						</li>
						<li>
							⑤ 제2항과 제4항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, 회사는 원칙적으로 
    						이를 가입신청자에게 알리도록 합니다.


						</li>	
						<li>
							⑥ 이용계약의 성립 시기는 회사가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.
						</li>						
					</ol>
				</div>
				<!--//privacy_box-->
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제6조 (개인정보보호 의무)</h6>
					<div class="txt_dsc">회사는 「개인정보보호법」등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 회사의 「개인정보처리방침」이 적용됩니다. 다만, 포털 시스템 이외의 링크된 사이트에서는 회사의 개인정보처리방침이 적용되지 않습니다.
					</div>					
				</div>
				<!--//privacy_box-->	
				
				<div class="privacy_box">
				<h6 class="sub_title" >제 3 장 계약당사자의 의무</h6>
				</div>	
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제7조( 포털 시스템의 의무)</h6>
					<ol>
						<li>
							① 포털 시스템은 법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적·안정적으로 
    						서비스를 제공하기 위해 노력할 의무가 있습니다.

						</li>
						<li>
							② 포털 시스템은 서비스 제공과 관련해서 알고 있는 회원의 신상정보를 본인의 승낙 없이 
    						제3자에게 누설 ·배포 ·제공하지 않습니다.

						</li>
						<li>
							③ 제2항의 범위 내에서, 포털 시스템은 업무와 관련하여 회원 전체 또는 일부의 개인정보에 
    						관한 통계자료를 작성하여 이를 사용할 수 있습니다.

						</li>
						<li>
							④ 포털 시스템은 회원의 귀책사유로 인한 고객서비스 이용 장애에 대하여 책임을 지지 않습니다.

						</li>
						
					</ol>
				</div>
				<!--//privacy_box-->	
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제8조 (회원의 의무)</h6>
					<ol>
						<li>
							① 회원은 서비스 이용과 관련하여 다음 각 호에 해당하는 행위를 하여서는 안됩니다.
							<div class="ol_dep">
								<p>1. 다른 회원의 아이디(ID)와 비밀번호(Password) 등을 도용하거나 자신의 아이디(ID)와 비밀번호 
       								(Password) 등을 제3자에게 이용하게 하는 행위
								</p>
								<p>2. 타인의 명예를 손상시키거나 불이익을 주는 행위
								</p>
								<p>3. 포털 시스템의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위
								</p>
								<p>4. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 동영상, 음성 등을 타인에게 
       								유포하는 행위
								</p>
								<p>5. 범죄와 결부된다고 객관적으로 인정되는 행위
								</p>	
								<p>6. 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 
       								감염 자료를 등록 또는 유포하는 행위
								</p>
								<p>7. 서비스의 안정적 운영을 방해할 수 있는 정보를 전송하거나 수신자의 의사에 반하여 광고성 
       								정보를 전송하는 행위
								</p>
								<p>8. 정보통신윤리위원회, 소비자보호단체 등 공신력 있는 기관으로부터 시정요구를 받는 행위
								</p>
								<p>9. 선거관리위원회의 중지, 경고 또는 시정명령을 받는 선거법 위반 행위
								</p>								
								<p>10. 기타 관계 법령에 위배되는 행위
								</p>																																																							
							</div>

						</li>
						<li>
							② 회원은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도 또는 증여하거나, 이를 담보로 
   						 	제공할 수 없습니다.

						</li>
						<li>
							③ 회원은 회원가입 시 등록한 사항에 변경이 있는 경우 즉시 갱신하여야하며, 변경사항을 회사에 
    						알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
						</li>
						<li>
							④ 회원은 이 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항 등 포털 시스템이 공지 또는 
    						통지하는 사항을 준수하여야 합니다.
						</li>
						<li>
							⑤ 회원은 내용 별로 포털 시스템이 서비스 공지사항에 게시하거나 별도로 공지한 이용 제한 사항을 
    						준수하여야 하며, 기타 포털 시스템의 업무에 방해되는 행위를 해서는 안됩니다.
						</li>	
						<li>
							⑥ 회원은 포털 시스템의 사전승낙 없이는 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업 활동의 
    						결과와 회원이 약관을 위반한 영업 활동을 이용하여 발생한 결과에 대하여 포털 시스템은 책임을 
    						지지 않습니다. 회원은 이와 같은 영업활동과 관련하여 포털 시스템에 발생한 손해배상 의무를 집니다.
						</li>
						<li>
							⑦ 회원은 포털 시스템의 사전승낙 없이는 서비스의 전부 또는 일부 내용 및 기능을 전용할 수 없습니다.
						</li>																	
					</ol>
				</div>
				<!--//privacy_box-->	
				
				<div class="privacy_box">
				<h6 class="sub_title" >제 4 장 서비스 이용</h6>
				</div>		
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제9조 (서비스의 내용)</h6>
					<div class="txt_dsc">포털시스템에서 제공되는 서비스는 다음 각 호와 같으며, 필요한 경우 서비스의 내용을 공지 없이 추가 또는 변경할 수 있습니다.
					</div>		
					<ol>
						<li>
							① 전력데이터 통계 제공 서비스

						</li>
						<li>
							② 맞춤형 전력 데이터 제공 서비스
						</li>
						<li>
							③ 전력데이터 활용 상시 아이디어 공모
						</li>
						<li>
							④ 전력데이터 활용 데이터공유센터 서비스
						</li>
						<li>
							⑤ 기타 회사가 정하는 서비스
						</li>						
					</ol>								
				</div>
				<!--//privacy_box-->	
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제10조 (정보의 제공)</h6>
	
					<ol>
						<li>
							① 포털 시스템은 회원이 서비스 이용 도중 필요가 있다고 인정되는 다양한 정보에 대해서 전자우편이나 
    						서신우편 등의 방법으로 회원에게 제공할 수 있습니다. 
						</li>
						<li>
							② 포털 시스템은 불특정 다수 회원에게 공통의 정보를 통지하고자 하는 경우, 게시판에 그 내용을 
    						게시함으로써 개별통지에 갈음할 수 있습니다.
						</li>
					
					</ol>								
				</div>
				<!--//privacy_box-->
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제11조 (게시물의 관리) </h6>
	
					<ol>
						<li>
							① 포털 시스템은 서비스의 게시물 또는 내용물이 관계법령 및 전기공급약관에 위반되거나 게시기간을 
    						초과하는 경우 사전 통지나 동의 없이 이를 보완 또는 삭제 할 수 있습니다.
						</li>
						<li>
							② 포털 시스템은 회원이 게시하거나 전달하는 서비스 내의 모든 내용물이 다음의 경우에 해당한다고 
    						판단되는 경우 사전통지 없이 삭제할 수 있으며, 이에 대해 회사는 어떠한 책임도 지지 않습니다. 
							<div class="ol_dep">
								<p>1. 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우
								</p>
								<p>2. 공공질서 및 미풍양속에 위반되는 내용인 경우 
								</p>
								<p>3. 범죄적 행위에 결부된다고 인정되는 내용인 경우
								</p>
								<p>4. 회사 또는 제3자의 저작권 및 기타의 권리를 침해하는 내용인 경우
								</p>
								<p>5. 제16조를 위반하여 영업활동을 하는 경우
								</p>	
								<p>6. 기타 관계법령 및 회사의 세부 지침 등에 위반된다고 판단되는 경우
								</p>
							</div>    						
						</li>
						<li>
							③ 포털 시스템은 게시물에 관련된 세부 이용지침을 별도로 정하여 시행할 수 있으며, 회원은 그 지침에 
     						따라 각종 게시물을 등록 또는 삭제하여야 합니다.
						</li>					
					</ol>								
				</div>
				<!--//privacy_box-->
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제12조 (게시물에 대한 권리 및 책임)</h6>
	
					<ol>
						<li>
							① 게시물에 대한 권리와 책임은 게시자에게 있으며, 회사는 게시자의 동의 없이는 이를 서비스 내 
    						게재 이외의 영리적 목적으로 사용할 수 없습니다.
						</li>
						<li>
							② 서비스에 대한 저작권 및 지적재산권은 회사에 귀속 됩니다. 단, 회원의 게시물 및 외부에서 제공된 
    						저작물 등은 제외합니다.
						</li>
						<li>
							③ 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 영리 목적으로 
    						이용하거나 제3자에게 이용하게 할 수 없으며, 게시물에 대한 저작권 침해는 관계법령에 적용을 받습니다.
						</li>					
					</ol>								
				</div>
				<!--//privacy_box-->		
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제13조 (서비스 이용시간)</h6>
	
					<ol>
						<li>
							① 서비스의 이용은 포털 시스템의 업무상 또는 기술상 특별한 지장이 없는 한 연 중 무휴, 1일 24시간 
						    가능함을 원칙으로 합니다. 다만, 포털 시스템의 정기점검 등의 서비스 점검 및 조치 등을 위하여 
						    필요로 하는 시간은 그러하지 않습니다.
						</li>
						<li>
							② 포털 시스템은 서비스를 일정범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 
    						있습니다. 이 경우 사전에 공지를 통해 그 내용을 알립니다.
						</li>
					
					</ol>								
				</div>
				<!--//privacy_box-->
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제14조 (서비스 이용상의 책임)</h6>
					<div class="txt_dsc">회원은 포털 시스템에서 공식적으로 인정한 경우를 제외하고는 서비스를 이용하여 상품을 판매하거나 고객을 유인하는 등 영업활동을 할 수 없으며, 특히 해킹, 광고를 통한 수익, 음란사이트를 통한 상업적 행위, 상용 S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기간에 의한 수사·처벌 등 법적 조치 등에 관해서는 포털 시스템이 책임을 지지 않습니다.
					</div>					
				</div>
				<!--//privacy_box-->	
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제15조 (서비스 제공의 중지) </h6>
	
					<ol>
						<li>
							① 포털 시스템은 다음 각 호에 해당하는 경우 서비스 전부 또는 일부를 제한하거나 중지할 수 있습니다.
							<div class="ol_dep">
								<p>1. 서비스용 장비의 점검 및 보수 등 공사로 인한 부득이한 경우
								</p>
								<p>2. 포털 시스템이 서비스하는 사항에 대하여 지대한 영향을 미칠 경우 
								</p>
								<p>3. 기타 불가항력적 사유가 있는 경우
								</p>
							</div>
						</li>
						<li>
							② 회원은 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 국가의 비상사태, 
						    정전, 회사의 관리범위 외의 서비스 설비 장애 및 기타 불가항력에 의하여 보관되지 못하였거나 
						    삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실에 대해 회사는 아무런 책임을지지 
						    않음에 동의합니다.  						
						</li>
						<li>
							③ 회사는 정상적인 서비스 제공의 어려움으로 인하여 일시적으로 서비스를 중지하여야 할 경우에는 
						    서비스 중지 1주일 전에 고지 후 서비스를 중지할 수 있으며, 이 기간 동안 회원이 고지내용을 
						    인지하지 못한데 대하여 회사는 책임을 부담하지 아니합니다. 상당한 이유가 있을 경우 위 사전 
						    고지기간은 감축되거나 생략될 수 있습니다. 또한 위 서비스 중지에 의하여 본 서비스에 
						    보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 보관되지 못하였거나 삭제된 경우, 
						    전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여도 회사는 책임을 
						    부담하지 아니합니다.
						</li>					
					</ol>								
				</div>
				<!--//privacy_box-->	
				
				<div class="privacy_box">
				<h6 class="sub_title" >제 5 장 계약해지 및 이용제한</h6>
				</div>		
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제16조 (계약해지 및 이용제한)</h6>
	
					<ol>
						<li>
							① 회원이 서비스 이용계약을 해지하고자 할 경우 본인이 포털 시스템이 정한 별도의 방법을 통해 포털 
    						시스템에 해지 신청을 하여야 합니다.
						</li>
						<li>
							② 포털 시스템은 회원이 다음 각 호에 해당하는 행위를 하였을 경우 사전 통지 없이 이용계약을 해지하거나 
    						서비스 이용을 중지하고 관계당국에 고발할 수 있습니다.
							<div class="ol_dep">
								<p>1. 타인의 개인정보, 서비스 아이디(ID), 비밀번호(Password)를 도용한 경우
								</p>
								<p>2. 서비스 운영을 고의로 방해한 경우 
								</p>
								<p>3. 가입한 이름이 실명이 아닌 경우
								</p>
								
								<p>4. 동일 사용자가 다른 아이디(ID)로 이중등록을 한 경우
								</p>
								<p>5. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우
								</p>
								<p>6. 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경우
								</p>
								<p>7. 타인에 대하여 비방하거나 명예를 손상시키거나 불이익을 주는 행위를 한 경우
								</p>
								<p>8. 서비스의 안정적 운영을 방해할 목적으로 정보를 전송하거나 광고성 정보를 전송하는 경우
								</p>
								<p>9. 통신설비의 오동작이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 
      								유포하는 경우
								</p>
								<p>10. 포털 시스템, 다른 회원 또는 제3자의 지적재산권을 침해하는 경우
								</p>
								<p>11. 정보통신윤리위원회 등 외부기관의 시정 요구가 있거나 선거관리위원회의 중지, 경고 또는 
      								시정명령을 받는 선거법 위반행위가 있는 경우
								</p>
								<p>12. 포털 시스템의 서비스를 이용하여 얻은 정보를 포털 시스템의 사전 승낙 없이 복제 또는 
      								유통시키거나 상업적으로 이용하는 경우
								</p>
								<p>13. 게시판 등에 음란물을 게재하거나 음란사이트를 연결(링크)하는 경우
								</p>
								<p>14. 회원이 제공한 정보 및 갱신한 정보가 부정확할 경우
								</p>	
								<p>15. 제16조를 위반하여 영업행위를 한 경우
								</p>
								<p>16. 이용약관, 기타 포털 시스템이 정한 이용조건에 위반한 경우
								</p>																																																																																															
							</div>
						</li>
						<li>
							③ 포털 시스템은 회원이 이용계약을 체결하여 아이디(ID) 및 비밀번호(Password)를 부여받은 후에도 
    						회원의 조건에 따라 서비스 이용을 제한할 수 있습니다.
						</li>
						<li>
							④ 회원은 제2항 및 제3항에 의한 포털 시스템의 조치에 대하여 포털 시스템이 정한 절차에 따라 
    						이의신청을 할 수 있습니다.
						</li>
						<li>
							⑤ 제4항의 이의가 정당하다고 포털 시스템이 인정하는 경우, 포털 시스템은 즉시 서비스의 이용을 
    						재개하여야 합니다.
						</li>
						<li>
							⑥ 포털 시스템은 회원의 사망 등의 사유로 인하여 서비스의 이용이 불가능한 것으로 판단되는 경우 
    						직권으로 계약을 해지할 수 있습니다.
						</li>
						<li>
							⑦ 포털 시스템은 표준개인정보보호지침관련 2년 이상 장기간 휴면상태인 회원의 경우 이용계약 해지에 
						    관한 사항을 홈페이지에 공지하거나 전자우편으로 안내하고 서비스 사용을 제한하거나 이용계약을 
						    해지할 수 있습니다.
						</li>																		
					</ol>								
				</div>
				<!--//privacy_box-->
				
				<div class="privacy_box">
				<h6 class="sub_title" >제 6 장 보칙</h6>
				</div>	
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제17조 (손해배상)</h6>
	
					<ol>
						<li>
							① 포털 시스템은 서비스 이용과 관련하여 회사의 고의 또는 중대한 과실에 의하지 아니하고 
    						회원에게 발생한 어떠한 손해에 대하여도 배상할 책임을 지지 않습니다.
						</li>
						<li>
							② 회원이 서비스를 이용함에 있어 행한 불법행위로 인하여 포털 시스템이 당해 회원 이외의 
						    제3자로부터 손해배상청구, 소송을 비롯한 각종의 이의제기를 받는 경우 당해 회원은 포털 시스템의
						    면책을 위하여 노력하여야 하며, 만일 포털 시스템이 면책되지 않거나 포탈시스템 자체에 손해가 
						    발생한 경우 당해 회원은 그로 인하여 포털 시스템에 발생한 모든 손해(당사가 지출한 손해배상금, 
						    시스템 복구비용 기타 확대손해 등을 포함하나 이에 한정되지 않음)를 배상하여야 합니다.
						</li>
					
					</ol>								
				</div>
				<!--//privacy_box-->	
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제18조 (면책사항)</h6>
	
					<ol>
						<li>
							① 포털 시스템은 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 
    						경우에는 서비스 제공에 관한 책임이 면제됩니다.
						</li>
						<li>
							② 포털 시스템은 회원의 귀책사유로 인한 서비스의 이용 장애에 대하여 책임을 지지 않습니다.
						</li>
						<li>
							③ 포털 시스템은 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 
    						그 밖에 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다.
						</li>
						<li>
							④ 포털 시스템은 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성등 내용에 대하여는 책임을지지 
    						않습니다.
						</li>											
					</ol>								
				</div>
				<!--//privacy_box-->	
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제19조 (분쟁의 해결)</h6>
	
					<ol>
						<li>
							① 서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 쌍방간에 분쟁의 해결을 위해 
    						우선적으로 성실히 협의하여야 합니다.
						</li>
						<li>
							② 제1항의 협의에서도 분쟁이 해결되지 않을 경우 양 당사자는 민사소송법이 규정하는 관할 법원에 
    						소를 제기할 수 있습니다.
						</li>										
					</ol>								
				</div>
				<!--//privacy_box-->
				
				<div class="privacy_box">
				<h6 class="sub_title" >부칙</h6>
				</div>		
				
				<!--privacy_box-->
				<div class="privacy_box">
					<h6 class="sub_title" style="font-size:20px;">제1조 (시행일)</h6>
					<div class="txt_dsc">본 약관은 2019년 1월 2일부터 시행합니다.
					</div>					
				</div>
				<!--//privacy_box-->																																																															
								
			</div>
			<!--//privacy-->