<%--
/*=================================================================================*/
/* 시스템            : JRCMS 시스템 SYSTEM
/* 프로그램 아이디   : /WEB-INF/jsp/contents/S01/etc/privacy.jsp
/* 프로그램 이름     : privacy    
/* 소스파일 이름     : privacy.jsp
/* 설명              : ETC > 개인정보처리방침
/* 버전              : 1.0.0
/* 최초 작성자       : cys
/* 최초 작성일자     : 2018-04-02
/* 최근 수정자       : cys
/* 최근 수정일시     : 2018-04-02
/* 최종 수정내용     : 최초작성
/*=================================================================================*/
--%>
<%@ page language="java" contentType="text/html; charset=utf-8" %>
<%@include file="/WEB-INF/jsp/cm/CmCommon.jsp"%>

                <div class="cts_mid">
                    <div class="prg">
                        <span>한국중부발전주식회사(이하 “회사”라 한다)에서 취급하는 모든 개인정보는 관련 법령에 근거하여 수집·보유 및 처리되고 있으며, 개인정보보호법 제30조에 따라 정보주체의 개인정보 및 권익을 보호하고, 고충을 원활하게 처리할 수 있도록 다음과 같이 개인정보 처리방침을 정하여 운영하고 있습니다. 다만, 개인정보보호법 제32조와 제58조에 따라 공공기관 내부적 업무처리 등을 위해 운용되는 개인정보파일은 적용하지 아니합니다.</span>
                    </div>
                    <div class="prg">
                        <p>제1조 개인정보의 처리 목적</p>
                        <span>① 회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
                        <br>1. 견학 서비스
                        <br>견학신청(발전소, 에너지월드) 정보주체의 신원확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
                        <br>2. 민원처리
                        <br>민원신청(신문고, 공익신고, 예산낭비신고, 사규제·개정 의견쓰기, 아이디어 공모·조회 등) 정보주체의 신원확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
                        <br>② 회사에서 등록·공개하는 개인정보파일의 처리목적은 다음과 같습니다.</span>
                        <div class="tableArea">
                            <table class="tableA">
                                <caption>개인정보처리목적 - 순번, 개인정보파일명, 운영근거, 처리목적으로 구성</caption>
                                <colgroup>
                                    <col width="8%">
                                    <col width="30%">
                                    <col width="30%">
                                    <col width="*">
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th>순번</th>
                                        <th>개인정보파일명</th>
                                        <th>운영근거</th>
                                        <th>처리목적</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>1</td>
                                        <td>아이디어 공모·조회</td>
                                        <td>정보주체의 동의</td>
                                        <td>공공데이터 개방 관련 의견청취 및 처리</td>
                                    </tr>
                                    <tr>
                                        <td>2</td>
                                        <td>사규 제·개정 의견쓰기</td>
                                        <td>정보주체의 동의</td>
                                        <td>사규 제·개정 관련 의견청취 및 처리</td>
                                    </tr>
                                    <tr>
                                        <td>3</td>
                                        <td>중소기업 문의</td>
                                        <td>정보주체의 동의</td>
                                        <td>중소기업 민원처리</td>
                                    </tr>
                                    <tr>
                                        <td>4</td>
                                        <td>아이디어 제안</td>
                                        <td>정보주체의 동의</td>
                                        <td>중소기업 의견청취 및 처리</td>
                                    </tr>
                                    <tr>
                                        <td>5</td>
                                        <td>채용 문의</td>
                                        <td>정보주체의 동의</td>
                                        <td>채용 민원처리</td>
                                    </tr>
                                    <tr>
                                        <td>6</td>
                                        <td>견학 신청</td>
                                        <td>정보주체의 동의</td>
                                        <td>견학 신청처리</td>
                                    </tr>
                                    <tr>
                                        <td>7</td>
                                        <td>신문고</td>
                                        <td>정보주체의 동의</td>
                                        <td>고객 민원처리</td>
                                    </tr>
                                    <tr>
                                        <td>8</td>
                                        <td>공익신고 접수·조회</td>
                                        <td>정보주체의 동의</td>
                                        <td>공익신고 민원처리</td>
                                    </tr>
                                    <tr>
                                        <td>9</td>
                                        <td>예산낭비 접수·조회</td>
                                        <td>정보주체의 동의</td>
                                        <td>예산낭비 민원처리</td>
                                    </tr>
                                    <tr>
                                        <td>10</td>
                                        <td>고객 문의</td>
                                        <td>정보주체의 동의</td>
                                        <td>고객 민원처리</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                        <span>※ 기타 회사의 개인정보파일 등록사항 공개는 행정안전부 개인정보보호 종합포털(www.privacy.go.kr)의 ‘민원마당 → 개인정보열람등 요구 → 개인정보파일 목록 검색’ 메뉴에서 “한국중부발전”으로 검색하여도 확인이 가능합니다.</span>
                    </div>
                    <div class="prg">
                        <p>제2조 개인정보의 처리 및 보유기간</p>
                        <span>① 회사는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.
                                <br>② 회사에서 처리하는 개인정보의 내용 및 보유 기간은 다음과 같습니다.</span>
                        <div class="tableArea">
                            <table class="tableA">
                                <caption>개인정보의 처리 및 보유기간 - 순번, 개인정보파일명, 처리항목, 보유기간으로 구성</caption>
                                <colgroup>
                                    <col width="8%">
                                    <col width="20%">
                                    <col width="*">
                                    <col width="10%">
                                    <col width="15%">
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th rowspan="2">순번</th>
                                        <th rowspan="2">개인정보파일명</th>
                                        <th colspan="2">처리항목</th>
                                        <th rowspan="2">보유기간</th>
                                    </tr>
                                    <tr>
                                        <th>필수항목</th>
                                        <th>선택항목</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>1</td>
                                        <td>아이디어 공모·조회</td>
                                        <td>성명, 휴대번호, 이메일, 비밀번호</td>
                                        <td>-</td>
                                        <td>1년</td>
                                    </tr>
                                    <tr>
                                        <td>2</td>
                                        <td>사규 제·개정 의견쓰기</td>
                                        <td>성명, 이메일, 비밀번호</td>
                                        <td>-</td>
                                        <td>1년</td>
                                    </tr>
                                    <tr>
                                        <td>3</td>
                                        <td>중소기업 문의</td>
                                        <td>성명, 비밀번호</td>
                                        <td>-</td>
                                        <td>1년</td>
                                    </tr>
                                    <tr>
                                        <td>4</td>
                                        <td>아이디어 제안</td>
                                        <td>성명, 휴대번호, 이메일, 비밀번호</td>
                                        <td>-</td>
                                        <td>1년</td>
                                    </tr>
                                    <tr>
                                        <td>5</td>
                                        <td>채용 문의</td>
                                        <td>성명, 비밀번호</td>
                                        <td>-</td>
                                        <td>1년</td>
                                    </tr>
                                    <tr>
                                        <td>6</td>
                                        <td>견학 신청</td>
                                        <td>견학단체명, 성명, 휴대번호, 비밀번호</td>
                                        <td>-</td>
                                        <td>1년</td>
                                    </tr>
                                    <tr>
                                        <td>7</td>
                                        <td>신문고</td>
                                        <td>성명, 휴대번호, 이메일, 주소, 비밀번호</td>
                                        <td>-</td>
                                        <td>1년</td>
                                    </tr>
                                    <tr>
                                        <td>8</td>
                                        <td>공익신고 접수·조회</td>
                                        <td>성명, 주소, 휴대번호, 이메일, 비밀번호</td>
                                        <td>-</td>
                                        <td>1년</td>
                                    </tr>
                                    <tr>
                                        <td>9</td>
                                        <td>예산낭비 접수·조회</td>
                                        <td>성명, 주소, 휴대번호, 이메일, 비밀번호</td>
                                        <td>-</td>
                                        <td>1년</td>
                                    </tr>
                                    <tr>
                                        <td>10</td>
                                        <td>고객 문의</td>
                                        <td>성명, 비밀번호</td>
                                        <td>-</td>
                                        <td>1년</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>        
                    </div>
                    <div class="prg">
                        <p>제3조 개인정보의 제3자 제공</p>
                        <span>회사는 정보주체의 개인정보를 수집·이용 목적으로 명시한 범위 내에서 처리하며, 다음의 경우를 제외하고는 정보주체의 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.
                            <br>1. 정보주체에게 동의를 얻은 경우
                            <br>2. 다른 법률에 특별한 규정이 있는 경우
                            <br>3. 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
                            <br>4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우
                            <br>5. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우
                            <br>6. 조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우
                            <br>7. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우
                            <br>8. 법원의 재판업무 수행을 위하여 필요한 경우
                            <br>9. 형(刑) 및 감호, 보호처분의 집행을 위하여 필요한 경우</span>
                    </div>
                    <div class="prg">
                        <p>제4조 개인정보의 처리 위탁</p>
                        <span>① 회사는 원활한 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.</span>
                        <div class="tableArea">
                            <table class="tableA">
                                <caption>개인정보의 처리 위탁 - 위탁받는자, 위탁하는 업무의 내용으로 구성</caption>
                                <colgroup>
                                    <col width="20%">
                                    <col width="*">
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th>위탁받는자</th>
                                        <th>위탁하는 업무의 내용</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>한전KDN(주)</td>
                                        <td>개인정보처리시스템 운영 및 유지보수, 사이버안전센터 운영</td>
                                    </tr>
                                    <tr>
                                        <td>중부발전서비스(주)</td>
                                        <td>본사 및 사업소 범죄예방 및 시설안전, 에너지월드 견학</td>
                                    </tr>
                                    <tr>
                                        <td>(주)사람인HR·ORP연구소</td>
                                        <td>채용대행</td>
                                    </tr>
                                    <tr>
                                        <td>알에스엔</td>
                                        <td>SNS 홍보대행</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                        <span>② 회사는 위탁계약 체결 시 개인정보보호법 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</span> 
                    </div>
                    <div class="prg">
                        <p>제5조 정보주체와 법정대리인의 권리·의무 및 행사방법</p>
                        <span>① 정보주체는 회사에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.
                            <br>② 제1항에 따른 권리 행사는 회사에 대해 개인정보보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 회사는 이에 대해 지체없이 조치하겠습니다.
                            <br>③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
                            <br>④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조제5항, 제37조제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
                            <br>⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
                            <br>⑥ 회사에 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
                            <br>⑦ 개인정보 열람·정정·삭제·처리정지는 행정안전부 개인정보보호 종합포털(www.privacy.go.kr)의 “민원마당 → 개인정보열람등 요구 (공공아이핀을 통한 실명인증 필요)” 메뉴를 통하여서도 
                            요구할 수 있습니다.
                            <br>⑧ 회사는 정보주체가 열람 등 요구에 대한 거절 등 조치에 대하여 불복이 있는 경우 이의를 제기할 수 있도록 필요한 절차를 다음과 같이 안내합니다.
                            <br>1. 불복사유
                            <br>가. 정보공개 청구에 대한 회사의 열람거절
                            <br>나. 정보공개 청구에 대한 회사의 일부열람
                            <br>다. 정보공개 청구일로부터 20일 이내에 회사가 공개 여부를 통지하지 않은 경우
                            <br>2. 처리절차
                            <br>가. 이의신청: 회사로부터 열람여부의 결정통지를 받은 날 또는 열람 거절의 결정이 있는 것으로 보는 날부터 “30일”이내 제기
                            <br>나. 행정심판: 처분이 있음을 안 날부터 “90일” 이내 제기(처분이 있은 날로부터 180일이 경과하면 제기 불가)
                            <br>다. 행정소송: 처분 등이 있음을 안 날부터 “90일” 이내(처분 등이 있는 날로부터 1년이 경과하면 제기 불가)
                        </span>
                    </div>
                    <div class="prg">
                        <p>제6조 개인정보의 파기</p>
                        <span>① 회사는 보유기간 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 파기합니다. 다만, 다른 법령에 따라 보존하여야 하는 경우에는 그러하지 아니하며 해당 개인정보를 다른 개인정보와 분리하여 저장·관리합니다.
                            <br>② 개인정보 파기의 절차 및 방법은 다음과 같습니다.
                            <br>1. 파기절차
                            <br>불필요한 개인정보는 개인정보 보호책임자의 책임 하에 내부방침 및 관련 법령에 따라 파기하고 있습니다.
                            <br>2. 파기방법
                            <br>전자적 파일 형태로 기록·저장된 개인정보는 복원이 불가능한 방법으로 파기하며, 종이 문서에 기록·저장된 개인정보는 파쇄하거나 소각하여 파기합니다.</span>
                    </div>
                    <div class="prg">
                        <p>제7조 개인정보의 안전성 확보조치</p>
                        <span>회사는 개인정보의 안전성 확보를 위해 다음과 같이 조치를 하고 있습니다.
                            <br>1. 관리적 조치 : 내부관리계획 수립·시행, 정기적 직원 교육 등
                            <br>2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 등
                            <br>3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제 등</span>
                    </div>
                    <div class="prg">
                        <p>제8조 개인정보의 자동 수집 장치 설치·운영 및 그 거부에 관한 사항</p>
                        <span>① 회사는 정보주체에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 쿠기(cookie)를 사용합니다.
                            <br>② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
                            <br>1. 쿠키의 사용목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
                            <br>2. 쿠키의 설치·운영 및 거부 : 웹 브라우저 상단의 ‘도구 > 인터넷 옵션 > 개인정보’ 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.
                            <br>3. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</span>
                    </div>
                    <div class="prg">
                        <p>제9조 개인정보 보호책임자 및 보호담당자</p>
                        <span>① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</span>
                        <div class="tableArea">
                            <table class="tableA">
                                <caption>개인정보 보호책임자 및 보호담당자 - 구분, 개인정보 보호책임자, 개인정보 보호담당자로 구성</caption>
                                <colgroup>
                                    <col width="20%">
                                    <col width="40%">
                                    <col width="40%">
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th>구분</th>
                                        <th>개인정보 보호책임자</th>
                                        <th>개인정보 보호담당자</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>성 명</td>
                                        <td>이 진 규</td>
                                        <td>임 길 환</td>
                                    </tr>
                                    <tr>
                                        <td>담당부서</td>
                                        <td>정보보안처</td>
                                        <td>정보보안처 정보보안실</td>
                                    </tr>
                                    <tr>
                                        <td>연 락 처</td>
                                        <td>070-7511-1600</td>
                                        <td>070-7511-1640</td>
                                    </tr>
                                    <tr>
                                        <td>이 메 일</td>
                                        <td>jglee9988@komipo.co.kr</td>
                                        <td>khlim5015@komipo.co.kr</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                        <span>② 정보주체께서는 회사의 서비스(또는 사업)를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해 드릴 것입니다.</span> 
                    </div>
                    <div class="prg">
                        <p>제10조 권익침해 구제방법</p>
                        <span>① 정보주체는 개인정보 침해로 인한 구제를 받기 위하여 개인정보 분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁 해결이나 상담 등을 신청할 수 있습니다.
                            <br>- 개인정보 분쟁조정위원회 : 1833-6972 (www.kopico.go.kr)
                            <br>- 개인정보 침해신고센터 : 118 (privacy.kisa.or.kr)
                            <br>- 대검찰청 사이버수사과 : 1301 (www.spo.go.kr)
                            <br>- 경찰청 사이버안전국 : 182 (cyberbureau.police.go.kr)
                            <br>② 개인정보의 열람, 정정·삭제, 개인정보의 처리정지 등에 대한 정보주체의 요구에 대하여 회사가 행한 처분, 부작위로 인한 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다. 행정심판에 대해 자세한 사항은 중앙행정심판위원회( center.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.</span>
                    </div>
                    <div class="prg">
                        <p>제11조 영상정보처리기기 설치·운영</p>
                        <span>회사는 개인정보보호법 제25조제1항에 따라 다음과 같이 영상정보처리기기를 설치·운영하고 있습니다.
                            <br>1. 설치목적
                            <br>- 시설보호 및 범죄예방
                            <br>- 시설안전 및 화재예방
                            <br>2. 설치대수, 설치위치 및 촬영범위</span>
                        <div class="tableArea">
                            <table class="tableA">
                                <caption>설치대수, 설치위치 및 촬영범위 - 구분, 설치대수, 설치위치 및 촬영범위로 구성</caption>
                                <colgroup>
                                    <col width="20%">
                                    <col width="30%">
                                    <col width="*">
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th>구분</th>
                                        <th>설치대수</th>
                                        <th>설치위치 및 촬영범위</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>공개장소</td>
                                        <td>206대</td>
                                        <td>주요시설물의 외곽, 출입구, 엘리베이터, 주차장 등</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div> 
                        <span>3. 관리책임자, 담당부서 및 영상정보에 대한 접근권한자</span>
                        <div class="tableArea">
                            <table class="tableA">
                                <caption>관리책임자, 담당부서 및 영상정보에 대한 접근권한자 - 구분, 개인정보 보호책임자, 개인정보 보호담당자로 구성</caption>
                                <colgroup>
                                    <col width="20%">
                                    <col width="40%">
                                    <col width="40%">
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th>구분</th>
                                        <th>개인정보 보호책임자</th>
                                        <th>개인정보 보호담당자</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>성 명</td>
                                        <td>이 진 규</td>
                                        <td>임 길 환</td>
                                    </tr>
                                    <tr>
                                        <td>담당부서</td>
                                        <td>정보보안처</td>
                                        <td>정보보안처 정보보안실</td>
                                    </tr>
                                    <tr>
                                        <td>연 락 처</td>
                                        <td>070-7511-1600</td>
                                        <td>070-7511-1640</td>
                                    </tr>
                                    <tr>
                                        <td>이 메 일</td>
                                        <td>jglee9988@komipo.co.kr</td>
                                        <td>khlim5015@komipo.co.kr</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div> 
                        <span>4. 영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법</span>  
                        <div class="tableArea">
                            <table class="tableA">
                                <caption>영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법 - 촬영시간, 보관기간, 보관장소 및 처리방법으로 구성</caption>
                                <colgroup>
                                    <col width="20%">
                                    <col width="30%">
                                    <col width="*">
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th>촬영시간</th>
                                        <th>보관기간</th>
                                        <th>보관장소 및 처리방법</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>24시간</td>
                                        <td>90일</td>
                                        <td>보관장소 및 처리방법 영상정보처리기기 통제실에 보관·처리</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div> 
                        <span>5. 영상정보의 확인 방법 및 장소
                            <br>- 확인방법 : 개인영상정보 보호책임자에게 사전 연락 후 방문
                            <br>- 확인장소 : 정보보안처 정보보안실
                            <br>6. 개인영상정보의 열람 등 요구에 대한 조치
                            <br>정보주체는 개인영상정보 열람 또는 존재확인을 요구할 수 있으며, 정보주체 자신이 촬영된 개인영상정보 및 명백히 정보주체의 생명, 신체, 재산의 이익을 위하여 필요한 개인영상정보에 한합니다. 회사는 개인영상정보 열람 등 요구를 받았을 때에는 지체 없이 필요한 조치를 취하도록 하겠습니다.
                            <br>7. 개인영상정보의 안전성 확보 조치
                            <br>회사는 내부관리계획 수립, 접근통제 및 접근권한 제한, 안전한 저장 및 전송, 처리기록의 보관 및 위변조 방지, 보관시설 지정 및 잠금장치 설치 등 개인영상정보에 대한 안전성 확보조치를 적용·관리하고 있습니다.</span>  
                    </div>
                    <div class="prg">
                        <p>제12조 개인정보 처리방침의 변경</p>
                        <span>이 개인정보 처리방침은 2019. 01. 17부터 적용됩니다.
                            <br>이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다</span>
                        <div class="tableArea">
                            <table class="tableD">
                                <caption>개인정보 처리방침 - 날짜별로 개인정보처리 일자로 구성</caption>
                                <colgroup>
                                    <col width="25%">
                                    <col width="25%">
                                    <col width="25%">
                                    <col width="25%">
                                </colgroup>
                                <tbody>
                                    <tr>
                                        <td>
                                            <span>2009.05.20 ~ 2012.03.29 적용</span>
                                            <a href="#n" class="check">확인하기</a>
                                        </td>
                                        <td>
                                            <span>2012.03.30 ~ 2014.02.23 적용</span>
                                            <a href="#n" class="check">확인하기</a>
                                        </td>
                                        <td>
                                            <span>2014.02.24 ~ 2014.04.29 적용</span>
                                            <a href="#n" class="check">확인하기</a>
                                        </td>
                                        <td>
                                            <span>2014.04.30 ~ 2015.09.13 적용 </span>
                                            <a href="#n" class="check">확인하기</a>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <span>2015.09.14 ~ 2015.11.05 적용</span>
                                            <a href="#n" class="check">확인하기</a>
                                        </td>
                                        <td>
                                            <span>2015.11.06 ~ 2016.05.01 적용 </span>
                                            <a href="#n" class="check">확인하기</a>
                                        </td>
                                        <td>
                                            <span>2016.05.02 ~ 2016.09.04 적용</span>
                                            <a href="#n" class="check">확인하기</a>
                                        </td>
                                        <td>
                                            <span>2016.09.05 ~ 2017.07.02 적용</span>
                                            <a href="#n" class="check">확인하기</a>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <span>2017.07.03 ~ 2018.03.11 적용</span>
                                            <a href="#n" class="check">확인하기</a>
                                        </td>
                                        <td>
                                            <span>2018.03.12 ~ 2019.01.16 적용</span>
                                            <a href="#n" class="check">확인하기</a>
                                        </td>
                                        <td></td>
                                        <td></td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                    </div>
                </div>
			
<script type='text/javascript'>
//<![CDATA[
           
$(function() {
	// 스타일 추가
	//$('input[name=DATA_IPNS]').parent('td').prev('th').addClass('essential');
	$('#contents').parent('div').addClass('indiviInfo');
});	


//]]>           
</script>			
			